"NSUserTrackingUsageDescription" = "Так мы сможем настроить контент и рекламу LINE под ваши интересы.";
"NSCameraUsageDescription" = "LINE необходим доступ к камере для видеозвонков и трансляций.";
"NSMicrophoneUsageDescription" = "LINE необходим доступ к микрофону для голосовых и видеозвонков и трансляций.";
